alacritty
arandr
atool
awesome-terminal-fonts
bashtop
bc
bluez
bluez-utils
calcurse
chromium
cronie
dosfstools
dunst
efibootmgr
exa
exfat-utils
feh
ffmpeg
flameshot
fzf
gimp
git
gnome-keyring
highlight
htop
iw
iwd
jdk-openjdk
jq
libnotify
libreoffice-still
libtool
maim
man-db
mediainfo
mlocate
mpc
mpd
mpv
mysql-workbench
ncdu
ncmpcpp
neofetch
neovim
networkmanager
networkmanager-openvpn
newsboat
nodejs
noto-fonts-emoji
npm
ntfs-3g
opendoas
p7zip
pamixer
pavucontrol
pcmanfm
poppler
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
python-language-server
python-pip
python-setuptools-scm
ranger
reflector
rsync
sdcv
slock
sudo
sxiv
transmission-cli
ttf-fira-mono
ttf-font-awesome
ttf-jetbrains-mono
ttf-joypixels
unclutter
unrar
unzip
vim
virtualbox
virtualbox-host-modules-arch
vlc
xcape
xclip
xcompmgr
xdotool
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xdpyinfo
xorg-xinit
xorg-xprop
xorg-xsetroot
xorg-xwininfo
yarn
youtube-dl
zathura
zathura-pdf-mupdf
zathura-cb
zip
