abook
alacritty
arandr
atool
autoconf
automake
base
bashtop
bc
binutils
bison
bluez
bluez-utils
calcurse
chromium
cronie
dhcpcd
dialog
dosfstools
dunst
efibootmgr
exa
exfat-utils
fakeroot
ffmpeg
ffmpegthumbnailer
flameshot
flex
fzf
gcc
gimp
git
gnome-keyring
groff
grub
highlight
htop
iw
jdk-openjdk
jq
kitty
libnotify
libreoffice-still
libtool
linux
linux-firmware
lynx
lzip
m4
maim
make
man-db
mediainfo
mlocate
mpc
mpd
mpv
mysql-workbench
ncmpcpp
neofetch
neovim
networkmanager
networkmanager-openvpn
newsboat
nodejs
noto-fonts-emoji
npm
ntfs-3g
ntp
p7zip
pamixer
pandoc
patch
pavucontrol
pcmanfm
picom
pkgconf
poppler
powertop
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
python-language-server
python-pip
python-setuptools-scm
ranger
reflector
rsync
sdcv
slock
socat
stalonetray
sudo
sxiv
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tk
transmission-cli
ttf-font-awesome
ttf-jetbrains-mono
ttf-joypixels
ttf-linux-libertine
unclutter
unrar
unzip
vim
virtualbox
virtualbox-host-modules-arch
vlc
which
xcape
xclip
xcompmgr
xdotool
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xdpyinfo
xorg-xinit
xorg-xprop
xorg-xsetroot
xorg-xwininfo
xwallpaper
yarn
youtube-dl
zathura
zathura-pdf-mupdf
zip
